adapta-gtk-theme
adduser
adobe-source-code-pro-fonts
alsa-plugins
alsa-utils
antigen-git
arandr
arc-dark-xfce4-terminal
archlinux-artwork
aspell-en
atop
audacity
aurman
autoconf
autojump
automake
awesome-terminal-fonts
awesome-terminal-fonts-patched
aws-cli
baobab
bash
bash-completion
binutils
bison
bleachbit-git
blueberry
bluedevil
blueman
bluez
bluez-hcitool
bluez-rfcomm
bluez-utils
bootchart2-git
breeze-amber-cursor-theme
breeze-contrast-cursor-theme
breeze-gtk-git
breeze-purple-cursor-theme
bzip2
calc
calibre
cheese
cherrytree
chromium
colordiff
colorgcc
compton
coreutils
cpupower
cryptsetup
csslint
cups-pdf
dconf-editor
ddclient
devhelp
device-mapper
dhclient
dhcpcd
diffuse
diffutils
dmidecode
dnsmasq
dolphin
dunst
e2fsprogs
ebtables
efibootmgr
empathy
eog
epiphany
eslint
etherwake
ethtool
evince
evolution
evtest
exfat-utils
exo
fakeroot
feh
ffnvcodec-headers
file
file-roller
filesystem
filezilla
findutils
firefox
five-or-more
flashplugin
flex
four-in-a-row
freemind
garcon
gawk
gedit
gettext
gimp-nufraw
git
git-cola
gitahead
gitbook-editor
giteye
gitg
gitkraken
gksu
glibc
gnome-2048
gnome-alsamixer
gnome-backgrounds
gnome-breeze-git
gnome-builder
gnome-calculator
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-music
gnome-nettool
gnome-nibbles
gnome-notes
gnome-photos
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
gnu-free-fonts
google-chrome
gparted
graphicsmagick
green-recorder-git
grep
grilo-plugins
grub
gscreenshot
gst-libav
gst-plugins-ugly
gtk-engine-murrine
gtk-xfce-engine
gtkspell
gucharmap
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
handbrake
hardinfo
hddtemp
hdparm
hexchat
hitori
homebank
hplip
hplip-plugin
htop
httrack
httraqt
hwinfo
i3-gaps-next-git
i3blocks
i3lock
i3lock-fancy-git
i3status
i7z
iagno
inetutils
intel-ucode
iotop
iproute2
iptraf-ng
iputils
iw
jfsutils
jq
jshon
keepass
keepass-plugin-keeagent
keychain
klavaro
kompare
konsole
krita
less
lesspipe
libgnome-games-support
libreoffice-fresh
libtool
libva-intel-driver
libvirt
libvirt-glib
libvirt-python
libvirt-python2
licenses
lightdm
lightsoff
linux
linux-headers
lm_sensors
lmms
localepurge
logrotate
lrzip
lshw
lvm2
lxappearance
m4
make
man-db
man-pages
mariadb
mate-utils
materia-gtk-theme
mdadm
meld
mesa-demos
mlocate
mousepad
mousetweaks
mplayer
mps-youtube
mutt
mutter
mysql-workbench
nano
nautilus
nautilus-sendto
ncdu
nerd-fonts-complete
net-tools
netactview
netctl
netstat-nat
network-manager-applet-gtk2-jlindgren90-git
networkmanager
networkmanager-openconnect
networkmanager-openvpn
ngrep
nitrogen
nmap
nnn
nodejs-gitbook-cli
nodejs-jsonlint
noto-fonts
noto-fonts-emoji
ntfs-3g
ntop
numix-circle-icon-theme-git
nvidia-dkms
nvidia-settings
obs-studio
openbsd-netcat
opencl-nvidia
openssh
openvpn
opera
orage
orca
os-prober
pacaur
packer
pacman
pacman-contrib
pacmatic
paper-gtk-theme-git
paper-icon-theme-git
papirus-icon-theme
paprefs
pasystray-git
patch
pavucontrol
pciutils
pcmanfm
peek-git
pepper-flash
perl
phpstorm-jre
pkgconf
pkgfile
polari
polybar
powerline
powerline-fonts
prettyping
procps-ng
psmisc
pulseaudio
pulseaudio-ctl
pulseaudio-equalizer
pulseaudio-jack
pulseaudio-lirc
pulseaudio-zeroconf
pycharm-professional
python-gtkspellcheck
python-pip
python-powerline
python-pyqt5
python2-gtkspellcheck
python2-libappindicator
qemu
qemu-arch-extra
qemu-block-gluster
qemu-block-iscsi
qemu-block-rbd
qmplay2
qopenvpn
quadrapassel
r
rainbow
ranger
recordmydesktop
redshift
redshift-qt
redshiftgui-bin
reiserfsprogs
remmina
ristretto
rofi
rsync
rxvt-unicode
rygel
s-nail
seahorse
sed
sensors-applet
shadow
shantz-xwinwrap-bzr
siji-git
simplescreenrecorder
skypeforlinux-preview-bin
slack-desktop
smartgit
snappy-player
solaar
spectacle
speedtest-cli
spotify
stacer
stow
sublime-text-dev
sudo
sushi
swell-foop
sysfsutils
sysstat
systemd-sysvcompat
tali
tar
termite
texinfo
thunar-archive-plugin
thunar-extended
thunar-media-tags-plugin
thunar-volman
tigervnc
tmux
totem
tracker
transmission-gtk
tree
trello
ttf-droid
ttf-emojione-color
ttf-font-awesome
ttf-ms-fonts
ttf-roboto
ttf-twemoji-color
tumbler
udiskie
ufw
unicode-character-database
usbutils
util-linux
vi
vim
vinagre
vino
virt-install
virt-manager
virt-viewer
virtualbox
virtualbox-ext-oracle
virtualbox-host-modules-arch
vivaldi
vlc
vtop
vulkan-intel
vym
webstorm
webstorm-jre
weechat
wget
wgetpaste
which
x11-ssh-askpass
xarchiver
xclip
xcompmgr
xdg-user-dirs-gtk
xf86-input-evdev
xf86-input-wacom
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-indicator-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server
xorg-xclipboard
xtrlock
yaourt
yelp
you-get
youtube-dl
zenity
zim
zoom
zsh
zsh-completions
